Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# ActionRevokedInviteLink
source: un1 revoked invite link {0}
ar: عطّل ⁨un1⁩ رابط الدعوة ⁨{0}⁩
be: un1 адклікаў(-ла) запрашальную спасылку {0}
ca: un1 ha revocat l'enllaç {0}
de: un1 hat Einladungslink {0} widerrufen
es: un1 anuló el enlace de invitación {0}
fi: un1 mitätöi kutsulinkin {0}
fr: un1 a révoqué le lien d'invitation {0}
it: un1 ha revocato il link d'invito {0}
ko: un1 님이 초대링크 {0} 를 폐기함
ms: un1 batal link jemputan {0}
nl: un1 heeft uitnodigingslink {0} ingetrokken
pl: Użytkownik un1 unieważnił link zaproszenia {0}
pt_br: un1 revogou o link de convite {0}
ru: un1 сбросил(а) ссылку-приглашение {0}
sv: un1 återkallade inbjudningslänk {0}
tr: un1, {0} davet bağlantısını iptal etti
uk: un1 відкликає запрошувальне посилання {0}

# ActionRevokedInviteLinkClickable
source: un1 revoked invite link un2
ar: عطّل ⁨un1⁩ رابط الدعوة ⁨un2⁩
be: un1 адклікаў(-ла) запрашальную спасылку un2
ca: un1 ha revocat l’enllaç un2
de: un1 hat Einladungslink un2 widerrufen
es: un1 anuló el enlace de invitación un2
fi: un1 mitätöi kutsulinkin un2
fr: un1 a révoqué le lien d'invitation un2
it: un1 ha revocato il link d'invito un2
ko: un1님이 초대링크를 폐기했습니다 un2
ms: un1 batal link jemputan un2
nl: un1 trok uitnodigingslink un2 in
pl: Użytkownik un1 unieważnił link zaproszenia un2
pt_br: un1 revogou o link de convite un2
ru: un1 сбросил(а) ссылку-приглашение un2
sv: un1 återkallade inbjudningslänk un2
tr: un1, un2 davet bağlantısını iptal etti
uk: un1 відкликає запрошувальне посилання un2

# ActionsChartTitle
source: Actions
ar: الأحداث
be: Дзеянні
ca: Accions
de: Aktionen
es: Acciones
fa: فعالیت‌ها
fi: Toiminnot
id: Tindakan
it: Azioni
ko: 활동
ms: Aksi
nl: Acties
pl: Zdarzenia
pt_br: Ações
ru: Действия
sv: Åtgärder
tr: Eylemler
uk: Дії
uz: Amallar

# ActionTakeScreenshoot
source: un1 took a screenshot!
ar: صوّر ⁨un1⁩ الشاشة!
be: un1 зрабіў(-ла) здымак экрана!
ca: un1 ha fet una captura de pantalla
de: un1 hat ein Bildschirmfoto gemacht!
es: ¡un1 hizo una captura de pantalla!
fa: ⁨un1⁩ از صفحه عکس گرفت!
fi: un1 otti kuvakaappauksen!
fr: un1 a pris une capture d'écran !
id: un1 mengambil secrenshot!
it: un1 ha fatto uno screenshot!
ko: un1 님이 스크린샷을 찍었습니다!
ms: un1 ambil gambar skrin!
nl: un1 heeft een schermafdruk gemaakt!
pl: Użytkownik un1 zrobił zrzut ekranu!
pt_br: un1 realizou uma captura da tela!
ru: un1 сделал(а) скриншот!
sv: un1 tog en skärmbild!
tr: un1 ekran görüntüsü aldı!
uk: un1 робить знімок екрана!
uz: un1 skrinshot oldi!
zh_cn: un1 截了一张图！
zh_tw: un1 截了一張圖！

# ActionTakeScreenshootYou
source: You took a screenshot!
ar: لقد قمت بتصوير الشاشة!
be: Вы зрабілі здымак экрана!
ca: Heu fet una captura de pantalla
de: Du hast ein Bildschirmfoto gemacht!
es: ¡Hiciste una captura de pantalla!
fa: شما از صفحه عکس گرفتید!
fi: Otit kuvakaappauksen!
fr: Vous avez pris une capture d'écran !
id: Anda mengambil screenshot!
it: Hai fatto uno screenshot!
ko: 회원님이 스크린샷을 찍었습니다!
ms: Anda ambil gambar skrin!
nl: Schermafdruk gemaakt!
pl: Wykonano zrzut ekranu!
pt_br: Você fez uma captura de tela!
ru: Вы сделали скриншот!
sv: Du tog en skärmdump!
tr: Ekran görüntüsü aldınız!
uk: Ви робите знімок екрана!
uz: Siz skrinshot oldingiz!
zh_cn: 您截了一张图！
zh_tw: 您截了一張圖！

# ActionTTLChanged
source: un1 has set messages to auto-delete in {0}
ar: عيّن ⁨un1⁩ الحذف التلقائي للرسائل بعد ⁨{0}⁩
be: un1 задаў(-ла) таймер аўтавыдалення на {0}
ca: un1 ha definit l'autodestrucció de missatges en {0}
de: un1 hat festgelegt, dass sich Nachrichten automatisch in {0} löschen
es: un1 estableció la autoeliminación de mensajes en {0}
fi: un1 asetti automaattisen poiston ajastimen ajaksi {0}
fr: un1 a activé l'autosuppression des messages après {0}
it: un1 ha impostato l'autoeliminazione dei messaggi dopo {0}
ko: un1 님이 메시지가 {0} 이후에 자동삭제가 되도록 설정했습니다.
ms: un1 set mesej hapus automatik dalam {0}
nl: un1 heeft auto-wissen ingesteld op {0}
pl: Użytkownik un1 ustawił automatyczne usuwanie wiadomości na {0} po wysłaniu
pt_br: un1 definiu que as mensagens se excluam automaticamente após {0}
ru: un1 включил(а) автоудаление сообщений через {0}
sv: un1 ställde in att meddelanden raderas efter {0}
tr: un1, mesajları {0} sonra otomatik olarak silinecek şekilde ayarladı
uk: un1 вмикає автовидалення повідомлень через {0}

# ActionTTLChannelChanged
source: Messages in this channel will be automatically deleted after {0}
ar: سيتم حذف الرسائل تلقائيًا في هذه القناة بعد ⁨{0}⁩
be: Паведамленні ў гэтым канале будуць аўтаматычна выдаляцца пасля {0}
ca: Els missatges del canal s'eliminaran automàticament en {0}
de: Nachrichten in diesem Kanal werden automatisch nach {0} gelöscht
es: Los mensajes en este canal se eliminarán automáticamente en {0}
fi: Tälle kanavalle julkaistut viestit poistetaan automaattisesti, kun on kulunut {0}
fr: Les messages de ce canal seront supprimés automatiquement après {0}
it: I messaggi in questo canale saranno eliminati automaticamente dopo {0}
ko: 이 채널에 있는 메시지는 {0} 이후에 자동으로 삭제 됩니다.
ms: Mesej di saluran ini akan dihapus secara automatik selepas {0}
nl: Berichten in dit kanaal worden automatisch verwijderd na {0}
pl: Wiadomości w tym kanale będą automatycznie usuwane {0} po wysłaniu
pt_br: As mensagens neste canal serão apagadas automaticamente após {0}
ru: Сообщения в этом канале будут автоматически удаляться через {0}
sv: Meddelande på denna kanal kommer att autoraderas efter {0}
tr: Bu kanaldaki mesajlar {0} sonra otomatik olarak silinecek
uk: Повідомлення в цьому каналі автоматично видалятимуться через {0}

# ActionTTLChannelDisabled
source: Messages in this channel will no longer be automatically deleted
ar: لن يتم حذف الرسائل تلقائيًا في هذه القناة
be: Паведамленні ў гэтым канале больш не будуць аўтаматычна выдаляцца
ca: Els missatges del canal ja no s'eliminaran automàticament
de: Nachrichten in diesem Kanal werden nicht mehr automatisch gelöscht
es: Los mensajes en este canal ya no se eliminarán automáticamente
fi: Tälle kanavalle julkaistuja viestejä ei enää poisteta automaattisesti
fr: Les messages de ce canal ne seront plus supprimés automatiquement.
it: I messaggi in questo canale non saranno più eliminati automaticamente
ko: 이 채널에 메시지는 더 이상 자동삭제가 되지 않습니다.
ms: Mesej di saluran ini tidak lagi dihapus secara automatik
nl: Berichten in dit kanaal worden niet meer automatisch verwijderd
pl: Wiadomości na tym kanale już nie będą automatycznie usuwane
pt_br: As mensagens neste canal não serão mais apagadas automaticamente
ru: Сообщения в этом канале больше не будут автоматически удаляться
sv: Meddelande på denna kanal kommer inte längre att autoraderas.
tr: Bu kanaldaki mesajlar artık otomatik olarak silinmeyecek
uk: Повідомлення в цьому каналі більше не видалятимуться автоматично

# ActionTTLDisabled
source: un1 disabled the auto-delete timer
ar: عطّل ⁨un1⁩ مؤقت الحذف التلقائي
be: un1 адключыў(-ла) таймер аўтавыдалення
ca: un1 ha desactivat l'autodestrucció
de: un1 hat den Timer für die Auto-Löschung ausgeschaltet.
es: un1 desactivó el temporizador de autoeliminación
fi: un1 poisti automaattisen poiston ajastimen käytöstä
fr: un1 a désactivé le délai d'autosuppression
it: un1 ha disattivato il timer di autoeliminazione
ko: un1 님이 자동삭제 타이머를 비활성화했습니다.
ms: un1 nyahdaya pemasa hapus automatik
nl: un1 stopte de auto-wis timer
pl: Użytkownik un1 wyłączył automatyczne usuwanie
pt_br: un1 desativou o timer de exclusão automática
ru: un1 отключил(а) удаление по таймеру
sv: un1 inaktiverade autoraderingstimern
tr: un1 otomatik silme zamanlayıcısını kapattı
uk: un1 вимикає таймер автовидалення

# ActionTTLYouChanged
source: You set messages to auto-delete in {0}
ar: قمت بتعيين الحذف التلقائي للرسائل بعد ⁨{0}⁩
be: Вы задалі таймер аўтавыдалення на {0}
ca: Heu definit l'autodestrucció de missatges en {0}
de: Du hast festgelegt, dass sich Nachrichten automatisch nach {0} löschen
es: Estableciste la autoeliminación de mensajes en {0}
fi: Asetit viestit automaattisesti poistettavaksi, kun on kulunut {0}
fr: Vous avez activé l'autosuppression des messages après {0}
it: Hai impostato l'autoeliminazione dei messaggi dopo {0}
ko: 메시지가 {0} 이후에 자동삭제가 되도록 설정했습니다.
ms: Anda set mesej hapus automatik dalam {0}
nl: Je stelde berichten in op auto-wissen na {0}
pl: Ustawiono automatyczne usuwanie wiadomości na {0} po wysłaniu
pt_br: Você definiu que as mensagens se excluam automaticamente após {0}
ru: Вы включили автоудаление сообщений через {0}
sv: Du ställde in att meddelanden autoraderas efter {0}
tr: Mesajları {0} sonra otomatik olarak silinecek şekilde ayarladınız
uk: Ви вмикаєте автовидалення повідомлень через {0}

# ActionTTLYouDisabled
source: You disabled the auto-delete timer
ar: أنت عطّلت مؤقت الحذف التلقائي
be: Вы адключылі таймер аўтавыдалення
ca: Heu desactivat l'autodestrucció
de: Du hast den Timer für die Auto-Löschung ausgeschaltet.
es: Desactivaste el temporizador de autoeliminación
fi: Poistit automaattisen poiston ajastimen käytöstä
fr: Vous avez désactivé le délai d'autosuppression
it: Hai disattivato il timer di autoeliminazione
ko: 자동삭제 타이머를 비활성화 했습니다.
ms: Anda nyahdaya pemasa hapus automatik
nl: Je stopte de auto-wis timer
pl: Wyłączono automatyczne usuwanie
pt_br: Você desativou o timer de exclusão automática
ru: Вы отключили удаление по таймеру
sv: Du inaktiverade autoraderingstimern
tr: Otomatik silme zamanlayıcısını kapattınız
uk: Ви вимикаєте таймер автовидалення

# ActionUserInvitedToChannel
source: un1 invited you to this channel
ar: دعاك ⁨un1⁩ إلى هذه القناة
be: un1 запрасіў(-ла) вас у гэты канал
ca: un1 us ha convidat a aquest canal
de: un1 hat dich in diesen Kanal eingeladen
es: un1 te añadió a este canal
fi: un1 kutsui sinut tälle kanavalle
fr: un1 vous a invité dans ce canal
it: un1 ti ha invitato in questo canale
ko: un1님이 채널에 초대했습니다
ms: un1 jemput anda ke saluran ini
nl: un1 heeft je uitgenodigd voor dit kanaal
pl: Użytkownik un1 zaprosił cię na kanał
pt_br: un1 convidou você para este canal
ru: un1 пригласил(а) Вас в этот канал
sv: un1 bjöd in dig till kanalen
tr: un1 sizi bu kanala davet etti
uk: un1 запрошує вас до цього каналу

# ActionUserInvitedToGroup
source: un1 invited you to this group
ar: دعاك ⁨un1⁩ إلى هذه المجموعة
be: un1 запрасіў(-ла) вас у гэту суполку
ca: un1 us ha convidat a aquest grup
de: un1 hat dich in diese Gruppe eingeladen
es: un1 te añadió a este grupo
fi: un1 kutsui sinut tähän ryhmään
fr: un1 vous a invité dans ce groupe
it: un1 ti ha invitato in questo gruppo
ko: un1님이 그룹에 초대했습니다
ms: un1 jemput anda ke grup ini
nl: un1 heeft je uitgenodigd voor deze groep
pl: Użytkownik un1 zaprosił cię do grupy
pt_br: un1 convidou você para este grupo
ru: un1 пригласил(а) Вас в эту группу
sv: un1 bjöd in dig till gruppen
tr: un1 sizi bu gruba davet etti
uk: un1 запрошує вас до цієї групи

# ActionUserScored
source: un1 scored {0}
ar: أحرز ⁨un1⁩ ⁨{0}⁩
be: un1 набраў(-ла) {0}
ca: un1 ha fet {0} punts
de: un1 hat {0} erzielt
es: un1 puntuó {0}
fa: ⁨un1⁩ امتیاز ⁨{0}⁩ را کسب کرد
fi: un1 sai {0}
fr: un1 a obtenu {0}
id: un1 mendapat skor {0}
it: un1 ha totalizzato {0}
ko: un1 님이 {0}점 획득
ms: un1 skornya {0}
nl: un heeft {0} behaald
pl: Użytkownik un1 zdobył {0} punktów
pt_br: un1 marcou {0}
ru: un1 набрал(а) {0}
sv: un1 fick {0} poäng
tr: un1 kişisinin skoru: {0}
uk: un1 набирає {0}
uz: un1 {0} ball toʻpladi
zh_cn: un1 获得 {0} 分
zh_tw: un1 獲得 {0} 分

# ActionUserScoredInGame
source: un1 scored {0} in un2
ar: ⁨un1⁩ أحرز ⁨{0}⁩ في ⁨un2⁩
be: un1 набраў(-ла) {0} у un2
ca: un1 ha fet {0} punts al un2
de: un1 hat {0} bei un2 erzielt
es: un1 puntuó {0} en un2
fa: ⁨un1⁩ امتیاز ⁨{0}⁩ را در ⁨un2⁩ کسب کرد
fi: un1 sai {0} pelissä un2
fr: un1 a obtenu {0} dans un2
id: un1 mendapat skor {0} di un2
it: un1 ha totalizzato {0} a un2
ko: un1님이 un2에서 {0}점 획득
ms: un1 skornya {0} dalam un2
nl: un1 heeft met un2 {0} behaald
pl: Użytkownik un1 zdobył {0} punktów w un2
pt_br: un1 marcou {0} em un2
ru: un1 набрал(а) {0} в игре un2
sv: un1 fick {0} poäng i un2
tr: un1, un2 oyununda {0} skoruna ulaştı
uk: un1 набирає {0} у un2
uz: un1 “un2”da {0} ball toʻpladi
zh_cn: un1 在«un2»中获得 {0} 分
zh_tw: un1 在«un2»中獲得 {0} 分

# ActionUserWithinOtherRadius
source: un1 is now within {0} from un2
ar: الآن ⁨un1⁩ على بعد ⁨{0}⁩ منك ⁨un2⁩
be: un1 знаходзіцца ў межах {0} ад un2
ca: un1 és a menys de {0} de: un2
de: un1 ist jetzt {0} von un2 entfernt
es: un1 ahora está a {0} de un2
fi: un1 on nyt {0} päässä käyttäjästä un2
fr: un1 est maintenant à {0} de un2
id: Sekarang un1 berjarak {0} dari un2
it: un1 ora è a {0} da un2
ko: un1 님이 현재 un2 님으로부터 {0} 안에 있습니다
ms: un1 kini dalam lingkungan {0} dari un2
nl: un1 is nu binnen {0} van un2
pl: un1 jest teraz w odległości {0} od un2
pt_br: un1 está agora a {0} de un2
ru: un1 находится в {0} от un2
sv: un1 finns nu inom {0} från un2
tr: un1 şu anda un2 kişisine {0} uzaklıkta
uk: un1 перебуває у {0} від un2

# ActionUserWithinRadius
source: un1 is now within {0} from you
ar: ⁨un1⁩ الآن على بعد ⁨{0}⁩ منك
be: un1 знаходзіцца ў межах {0} ад вас
ca: un1 és a menys de {0}
de: un1 ist jetzt {0} von dir entfernt
es: un1 ahora está a {0} de ti
fi: un1 on nyt {0} päässä sinusta
fr: un1 est maintenant à {0} de vous
id: Sekarang un1 berjarak {0} dari Anda
it: un1 ora è a {0} da te
ko: un1님이 회원님으로 부터 {0}내 있습니다
ms: un1 kini dalam lingkungan {0} dari anda
nl: un1 is nu binnen {0} van je
pl: un1 jest teraz w odległości {0} od ciebie
pt_br: un1 está a {0} de você
ru: un1 находится в {0} от Вас
sv: un1 är inom {0} från dig
tr: un1 şu an sizden {0} uzaklıkta
uk: un1 перебуває у {0} від вас

# ActionUserWithinYouRadius
source: You are now within {0} from un1
ar: أنت الآن على بعد ⁨{0}⁩ من ⁨un1⁩
be: Вы знаходзіцеся ў межах {0} ад un1
ca: Sou a menys de {0} de: un1
de: Du befindest dich jetzt innerhalb {0} von un1
es: Ahora estás a {0} de un1
fi: Olet nyt {0} päässä käyttäjästä un1
fr: Vous êtes maintenant à {0} de un1
it: Ora sei a {0} da un1
ko: 회원님이 un1님으로부터 {0}내 있습니다.
ms: Anda kini dalam lingkungan {0} dari un1
nl: Je bent nu binnen {0} van un1
pl: Jesteś teraz w odległości {0} od un1
pt_br: Você está a {0} de un1
ru: Вы находитесь в {0} от un1
sv: Du befinner dig inom {0} från un1
tr: Şu anda un1 kişisine {0} uzaklıktasınız
uk: Ви перебуваєте у {0} від un1

# ActionVolumeChanged
source: un1 changed un2 volume to {0}%
ar: غيّر ⁨un1⁩ مستوى صوت ⁨un2⁩إلى ⁨{0}⁩%.
be: un1 змяніў(-ла) un2 гучнасць на {0}%
ca: un1 ha canviat el volum de un2 a {0}%
de: un1 hat Lautstärke von un2 verändert: {0}%
es: un1 cambió el volumen de un2 al {0} %
fi: un1 vaihtoi käyttäjän un2 äänenvoimakkuudeksi {0}%
fr: un1 a changé le volume de un2 sur {0}%
it: un1 ha impostato il volume di un2 al {0}%
ko: un1 님이 볼륨 un2 를 {0}% 으로 변경했습니다.
ms: un1 tukar jumlah un2 ke {0}%
nl: un1 wijzigde un2 volume naar {0}%
pl: Użytkownik un1 zmienił głośność użytkownika un2 na {0}%
pt_br: un1 alterou o volume de un2 para {0}%
ru: un1 изменил(а) громкость un2 до {0}%
sv: un1 ändrade un2 deltagarantal till {0}%
tr: un1, un2 kişisinin sesini {0}% olarak değiştirdi
uk: un1 змінює гучність un2 на {0}%

# ActionYouAddUser
source: You added un2
ar: لقد قمت بإضافة ⁨un2⁩
be: Вы дадалі un2
ca: Heu afegit un2
de: Du hast un2 hinzugefügt
es: Añadiste a un2
fa: شما ⁨un2⁩ را اضافه کردید
fi: Lisäsit käyttäjän un2
fr: Vous avez ajouté un2
id: Anda menambahkan un2
it: Hai aggiunto un2
ko: un2 님을 추가하셨습니다
ms: Anda tambah un2
nl: Je hebt un2 toegevoegd
pl: Dodano un2
pt_br: Você adicionou un2
ru: Вы добавили un2
sv: Du la till un2
tr: un2 kişisini eklediniz
uk: Ви додали un2
uz: Siz un2ni qo‘shdingiz
zh_cn: 您添加了 un2
zh_tw: 您添加了 un2

# ActionYouChangedPhoto
source: You changed the group photo
ar: لقد غيّرت صورة المجموعة
be: Вы змянілі аватар суполкі
ca: Heu canviat la foto del grup
de: Du hast das Gruppenbild geändert
es: Cambiaste la foto del grupo
fa: شما عکس گروه را تغییر دادید
fi: Vaihdoit ryhmäkuvaa
fr: Vous avez modifié la photo du groupe
id: Anda mengganti foto group
it: Hai cambiato la foto del gruppo
ko: 그룹 사진을 바꾸셨습니다
ms: Anda tukar foto grup
nl: Je hebt de groepsafbeelding gewijzigd
pl: Zmieniono zdjęcie grupy
pt_br: Você alterou a foto do grupo
ru: Вы изменили фото группы
sv: Du bytte gruppens bild
tr: Grup fotoğrafını değiştirdiniz
uk: Ви змінили фото групи
uz: Siz guruh rasmini almashtirdingiz
zh_cn: 您更换了群组头像
zh_tw: 您更換了群組頭像

# ActionYouChangedTitle
source: You changed the group name to un2
ar: أنت غيّرت اسم المجموعة إلى ⁨un2⁩
be: Вы змянілі імя суполкі на un2
ca: Heu canviat el nom del grup a un2
de: Du hast den Gruppennamen in un2 geändert
es: Cambiaste el nombre del grupo a un2
fa: شما نام گروه را به ⁨un2⁩ تغییر دادید
fi: Vaihdoit ryhmän nimeksi un2
fr: Vous avez renommé le groupe en un2
id: Anda mengganti nama grup menjadi un2
it: Hai cambiato il nome del gruppo in un2
ko: 그룹명을 un2(으)로 바꾸셨습니다
ms: Anda tukar nama grup ke un2
nl: Je hebt de groepsnaam gewijzigd naar un2
pl: Zmieniono nazwę grupy na un2
pt_br: Você alterou o nome do grupo para un2
ru: Вы изменили имя группы на un2
sv: Du ändrade gruppens namn till un2
tr: Grubun adını un2 olarak değiştirdiniz
uk: Ви змінили назву групи на un2
uz: Siz guruh nomini “un2” qilib oʻzgartirdingiz
zh_cn: 您将群组名称更改为«un2»
zh_tw: 您將群組名稱更改為«un2»

# ActionYouChangedVideo
source: You changed the group video
ar: أنت غيّرت صورة المجموعة
be: Вы змянілі відэа суполкі
ca: Heu canviat el vídeo del grup
de: Du hast das Gruppenvideo geändert
es: Cambiaste el video del grupo
fa: شما ویدیوی گروه را تغییر دادید
fi: Vaihdoit ryhmän videota
fr: Vous avez changé la vidéo du groupe.
id: Anda mengganti video grup
it: Hai cambiato il video del gruppo
ko: 그룹 비디오를 변경했습니다
ms: Anda tukar video grup
nl: Je hebt de groepsvideo gewijzigd
pl: Zmieniono wideo grupy
pt_br: Você alterou o vídeo do grupo
ru: Вы изменили видео группы
sv: Du bytte gruppens video
tr: Grup videosunu değiştirdiniz.
uk: Ви змінили відео групи
uz: Guruh videosini oʻzgartirdingiz

# ActionYouCreateGroup
source: You created the group
ar: لقد أنشأت المجموعة
be: Вы стварылі суполку
ca: Heu creat el grup
de: Du hast die Gruppe erstellt
es: Creaste el grupo
fa: شما گروه را ایجاد کردید
fi: Perustit ryhmän
fr: Vous avez créé le groupe
id: Anda telah membuat grup
it: Hai creato il gruppo
ko: 그룹을 만드셨습니다
ms: Anda mencipta grup
nl: Je hebt de groep gemaakt
pl: Utworzono grupę
pt_br: Você criou o grupo
ru: Вы создали группу
sv: Du skapade gruppen
tr: Grubu oluşturdunuz
uk: Ви створили групу
uz: Siz yangi guruh yaratdingiz
zh_cn: 您创建了此群组
zh_tw: 您建立了此群組

# ActionYouKickUser
source: You removed un2
ar: لقد أزلت ⁨un2⁩
be: Вы выдалілі un2
ca: Heu expulsat un2
de: Du hast un2 aus der Gruppe entfernt
es: Eliminaste a un2
fa: شما ⁨un2⁩ را حذف کردید
fi: Poistit käyttäjän un2
fr: Vous avez éjecté un2
id: Anda mengeluarkan un2
it: Hai rimosso un2
ko: un2 님을 추방하셨습니다
ms: Anda keluarkan un2
nl: Je hebt un2 verwijderd
pl: Usunięto un2
pt_br: Você removeu un2
ru: Вы удалили un2
sv: Du tog bort un2
tr: un2 kişisini çıkardınız
uk: Ви вилучили un2
uz: Siz un2ni chiqarib tashladingiz
zh_cn: 您已将 un2 移除
zh_tw: 您已將 un2 移除

# ActionYouLeftUser
source: You left the group
ar: لقد غادرت المجموعة
be: Вы выйшлі з суполкі
ca: Heu abandonat el grup
de: Du hast die Gruppe verlassen
es: Saliste del grupo
fa: شما گروه را ترک کردید
fi: Poistuit ryhmästä
fr: Vous avez quitté le groupe
id: Anda keluar grup
it: Hai lasciato il gruppo
ko: 그룹에서 나오셨습니다
ms: Anda keluar grup
nl: Je hebt de groep verlaten
pl: Opuszczono grupę
pt_br: Você saiu do grupo
ru: Вы покинули группу
sv: Du lämnade gruppen
tr: Gruptan ayrıldınız
uk: Ви покинули групу
uz: Siz guruhni tark etdingiz
zh_cn: 您退出了此群组
zh_tw: 您退出了此群組

# ActionYouRemovedPhoto
source: You removed the group photo
ar: أنت أزلت صورة المجموعة
be: Вы выдалілі аватар суполкі
ca: Heu eliminat la foto del grup
de: Du hast das Gruppenbild entfernt
es: Eliminaste la foto del grupo
fa: شما عکس گروه را حذف کردید
fi: Poistit ryhmäkuvan
fr: Vous avez supprimé la photo du groupe
id: Anda menghapus foto grup
it: Hai rimosso la foto del gruppo
ko: 그룹 사진을 삭제하셨습니다
ms: Anda keluarkan foto grup
nl: Je hebt de groepsafbeelding verwijderd
pl: Usunięto zdjęcie grupy
pt_br: Você removeu a foto do grupo
ru: Вы удалили фото группы
sv: Du tog bort gruppens bild
tr: Grup fotoğrafını kaldırdınız
uk: Ви вилучили фото групи
uz: Siz guruh rasmini olib tashladingiz
zh_cn: 您移除了群组头像
zh_tw: 您移除了群組頭像

# ActionYouScored
source: You scored {0}
ar: لقد أحرزت ⁨{0}⁩
be: Вы набралі {0}
ca: Heu fet {0} punts
de: Du hast {0} erzielt
es: Puntuaste {0}
fa: شما امتیاز ⁨{0}⁩ را کسب کردید
fi: Sait {0}
fr: Votre avez obtenu {0}
id: Anda mendapat skor {0}
it: Hai totalizzato {0}
ko: {0}점 획득
ms: Skor anda {0}
nl: Je hebt {0} behaald
pl: Zdobyto {0} punktów
pt_br: Você marcou {0}
ru: Вы набрали {0}
sv: Du fick {0} poäng
tr: Skorunuz: {0}
uk: Ви набрали {0}
uz: Siz {0} ball toʻpladingiz
zh_cn: 您获得 {0} 分
zh_tw: 您獲得 {0} 分

# ActionYouScoredInGame
source: You scored {0} in un2
ar: أحرزت ⁨{0}⁩ في ⁨un2⁩
be: Вы набралі {0} у un2
ca: Heu fet {0} punts al un2
de: Du hast {0} bei un2 erzielt
es: Puntuaste {0} en un2
fa: شما امتیاز ⁨{0}⁩ را در ⁨un2⁩ کسب کردید
fi: Sait {0} pelissä un2
fr: Vous avez obtenu {0} dans un2
id: Skor Anda {0} di un2
it: Hai totalizzato {0} a un2
ko: 회원님이 un2에서 {0}점 획득
ms: Skor anda {0} dalam un2
nl: Je hebt met un2 {0} behaald
pl: Zdobyto {0} punktów w un2
pt_br: Você marcou {0} em un2
ru: Вы набрали {0} в игре un2
sv: Du fick {0} poäng i un2
tr: un2 oyununda {0} skoruna ulaştınız
uk: Ви набрали {0} у un2
uz: Siz “un2”da {0} ball toʻpladingiz
zh_cn: 您在«un2»中获得 {0} 分
zh_tw: 您在«un2»中獲得 {0} 分

source: Add
ar: إضافة
be: Дадаць
ca: Afegeix
de: Hinzufügen
es: Añadir
fa: افزودن
fi: Lisää
fr: Ajouter
id: Tambahkan
it: Aggiungi
ko: 추가
ms: Tambah
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sv: Lägg till
tr: Ekle
uk: Додати
uz: Qoʻshish
zh_cn: 添加
zh_tw: 添加

source: Add Account
ar: إضافة حساب
be: Дадаць уліковы запіс
ca: Afegeix un compte
de: Konto hinzufügen
es: Añadir cuenta
fa: افزودن حساب کاربری
fi: Lisää tili
fr: Ajouter un compte
id: Tambah Akun
it: Aggiungi account
ko: 계정 추가
ms: Tambah Akaun
nl: Account toevoegen
pl: Dodaj konto
pt_br: Adicionar Conta
ru: Добавить аккаунт
sv: Lägg till konto
tr: Hesap Ekle
uk: Додати акаунт
uz: Hisob qoʻshish
zh_cn: 添加账号
zh_tw: 添加賬戶
